export const NoticeDetailDummy = {
  NoticeDetailDummy: [
    {
      id: 1,
      title: '일일일일일일일일일일일일일일일일일일일일ㄷㄱㄷㄱㄷㄱㄷ',
      imageUrl: '132412341234',
      createNoticeDate: '2021-11-08T11:44:30.327959',
      content:
        '그냥 내용 그냥 내용 그냥 내용그냐야냐야냥냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야냥 내용그냐야냐야',
    },
    {
      id: 2,
      title: '일일일일일일일일일일일일일일일일일일일일ㄷㄱㄷㄱㄷㄱㄷ',
      imageUrl: '132412341234',
      createNoticeDate: '2021-11-08T11:44:30.327959',
      content: '2번 내용'
    },
  ],
}
